[
  { 
    "id": 2, 
    "name": "מדיח כלים", 
    "slug": "bosch-dishwasher-SMS2ITW33E", 
    "description": "מדיח כלים רחב Bosch, 12 מערכות כלים, דירוג E. מק\"ט: SMS2ITW33E", 
    "productImageUrl": "/images/items/SMS2ITW33E.png", 
    "brandImageUrl": "/images/globle/item_brand.png", 
    "price": 2190, 
    "marketPrice": 2900, 
    "longDescription": "מדיח כלים רחב של BOSCH עם צג דיגיטלי. כולל 5 תכניות: אוטומטית 45-65 מעלות, חסכונית 50 מעלות, תכנית בשעה אחת בלבד 65 מעלות, סירים 70 מעלות ותכנית מעודפת. קיבולת 12 מערכות כלים, צבע לבן, דירוג אנרגטי E. מידות: גובה 84.5 ס\"מ, רוחב 60 ס\"מ, עומק 60 ס\"מ.",
    "shortTitle": "מדיח כלים Bosch רחב במחיר מבצע מיוחד <strong> בהתחייבות </strong>"
  }, 
  { 
    "id": 3, 
    "name": "מייבש כביסה", 
    "slug": "bosch-clothes-dryer-WTH85V18II", 
    "description": "מייבש כביסה Bosch 8 ק\"ג, דירוג אנרגיה A++. מק\"ט: WTH85V18II", 
    "productImageUrl": "/images/items/WTH85V18II.jpg", 
    "brandImageUrl": "/images/globle/item_brand.png", 
    "price": 2800, 
    "marketPrice": 3600, 
    "longDescription": "מייבש כביסה Bosch משאבת חום A++ Heat Pump, 8 ק\"ג עם טכנולוגיית ניקוי מעבה אוטומטי. כולל לחצני TouchControl, תצוגת LED, ומערכת Sensitive Drying System. מצויד במיכל לקליטת מי עיבוי, חיישני לחות, מערכת AntiVibration ליציבות, טיימר להפעלה מאוחרת עד 24 שעות, ונעילת ילדים. תכניות מיוחדות: בגדי ספורט, חולצות, מגבות, מעורב MIX, ייבוש באוויר חם/קר, אוורור צמר, SuperQuick 40 דקות, ותכנית למניעת קמטים. מידות: גובה 85 ס\"מ, רוחב 60 ס\"מ, עומק 65.2 ס\"מ.",
    "shortTitle": "מייבש כביסה Bosch חסכוני במיוחד <strong> במחיר הכי נמוך </strong>"
  }, 
  { 
    "id": 4, 
    "name": "תנור", 
    "slug": "bosch-oven-HRA574BB0", 
    "description": "תנור בנוי Bosch פירוליטי, נפח 71 ליטר. מק\"ט: HRA574BB0", 
    "productImageUrl": "/images/items/HRA574BB0.webp", 
    "brandImageUrl": "/images/globle/item_brand.png", 
    "price": 2500, 
    "marketPrice": 3000, 
    "longDescription": "תנור בנוי פירוליטי Bosch בצבע שחור עם פונקציית אידוי. נפח גדול 71 ליטר, ניקוי עצמי פירוליטי לשריפת שומנים ב-480 מעלות. כולל פונקציית חימום מהיר, Convection 3D לחלוקת חום אופטימלית ב-3 רמות במקביל, ו-AutoPilot עם 30 תוכניות אוטומטיות. בעל צג LCD עם תאורה אחורית לבנה, ידיות נשלפות, אמייל GranitEmail, שעון אלקטרוני, בקרת חימום, תאורת הלוגן ומפוח קירור. מידות: רוחב 59.6 ס\"מ, גובה 59.5 ס\"מ, עומק 54.8 ס\"מ.",
    "shortTitle": "תנור בנוי Bosch פירוליטי עם ניקוי עצמי <strong> בהנחה משמעותית </strong>"
  }, 
  { 
    "id": 5, 
    "name": "מכונת כביסה", 
    "slug": "bosch-washing-machine-1WGG254Z6IT", 
    "description": "מכונת כביסה Bosch 10 ק\"ג, 1400 סל\"ד, סדרה 6. מק\"ט: 1WGG254Z6IT", 
    "productImageUrl": "/images/items/WGG254Z6IT.webp", 
    "brandImageUrl": "/images/globle/item_brand.png", 
    "price": 3000, 
    "marketPrice": 3990, 
    "longDescription": "מכונת כביסה Bosch עם טכנולוגיות מתקדמות לביצועים מעולים. כוללת מנוע EcoSilence Drive שקט ועמיד, תוכנית Iron Assist המפחיתה קמטים עד 50%, וטכנולוגיית ActiveWater Plus לחיסכון במים. עם SpeedPerfect ניתן לקצר את זמן הכביסה עד 65% ללא פגיעה בתוצאות. תכונת Start/Pause מאפשרת הוספת פריטים במהלך הכביסה. מערכת VarioDrum המוגנת בפטנט שומרת על הבגדים. תוכנית AntyAlergia Plus מסירה 99.99% מהחיידקים ומגנה על עור רגיש. מידות: גובה 84.5, עומק 58.8, רוחב 59.8 ס\"מ.",
    "shortTitle": "מכונת כביסה Bosch 10 ק\"ג טכנולוגיה מתקדמת <strong> במבצע בלעדי </strong>"
  }
]